tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "k1low/tap"
tap "weaveworks/tap"
brew "readline"
brew "ansible"
brew "anyenv"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bash-git-prompt"
brew "glib"
brew "cocoapods"
brew "coreutils"
brew "diff-so-fancy"
brew "direnv"
brew "emacs"
brew "embulk"
brew "harfbuzz"
brew "ffmpeg"
brew "git"
brew "go"
brew "grep"
brew "grip"
brew "gti"
brew "libusbmuxd"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick@6", link: true
brew "ios-deploy"
brew "jq"
brew "kubernetes-cli"
brew "kustomize"
brew "lv"
brew "mysql"
brew "mysql@5.6"
brew "mysql@5.7"
brew "nginx"
brew "nkf"
brew "nmap"
brew "pre-commit"
brew "prettier"
brew "pwgen"
brew "python@3.8"
brew "redis"
#brew "ruby-build", args: ["HEAD"]
brew "sl"
brew "stern"
brew "thefuck"
brew "tig"
brew "tree"
brew "wget"
brew "yarn"
brew "k1low/tap/tbls"
brew "weaveworks/tap/eksctl"
cask "adobe-acrobat-reader"
cask "android-studio"
cask "appcleaner"
cask "choosy"
cask "coteditor"
cask "discord"
cask "dropbox"
cask "fluid"
cask "flutter"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "goofy"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "jasper"
cask "postman"
cask "quicksilver"
cask "skitch"
cask "slack"
