brew 'bash'
brew 'bash-completion'
brew 'coreutils'
brew 'diff-so-fancy'
brew 'direnv'
brew 'emacs'
brew 'git'
brew 'lv'
brew 'thefuck'
brew 'tig'
brew 'tree'
brew 'dep'
brew 'ansible'
brew 'awscli'
brew 'pre-commit'
brew 'jq'
brew 'stern'
brew 'yarn'

tap 'caskroom/cask'
cask 'goofy'
cask '1password'
cask 'appcleaner'
cask 'coteditor'
cask 'dropbox'
cask 'iterm2'
cask 'jasper'
cask 'google-chrome'
cask 'quicksilver'
cask 'postman'
cask 'fluid'
cask 'adobe-acrobat-reader'
#cask 'vagrant'
#cask 'virtualbox'
cask 'mysqlworkbench'
