tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "jesseduffield/lazydocker"
tap "k1low/tap"
tap "weaveworks/tap"
brew "alp"
brew "ansible"
brew "anyenv"
brew "libpng"
brew "autoconf"
brew "automake"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bash-git-prompt"
brew "glib"
brew "cmatrix"
brew "cocoapods"
brew "coreutils"
brew "diff-so-fancy"
brew "direnv"
brew "libevent"
brew "gnutls"
brew "libtool"
brew "guile"
brew "emacs"
brew "harfbuzz"
brew "libarchive"
brew "libass"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "git-secrets"
brew "gnu-getopt"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "golangci-lint"
brew "grep"
brew "grip"
brew "grpcurl"
brew "gti"
brew "helm"
brew "htop"
brew "libusbmuxd"
brew "ideviceinstaller"
brew "imagemagick@6", link: true
brew "ios-deploy"
brew "jq"
brew "kotlin"
brew "kubernetes-cli"
brew "kustomize"
brew "lazydocker"
brew "lv"
brew "mas"
brew "mercurial"
brew "mkcert"
brew "protobuf"
brew "mysql"
brew "nginx"
brew "nkf"
brew "nmap"
brew "node"
brew "nss"
brew "pandoc"
brew "virtualenv"
brew "pre-commit"
brew "prettier"
brew "pwgen"
brew "python@3.10"
brew "python@3.8"
brew "python@3.9"
brew "redis"
brew "ruby-build", args: ["HEAD"]
brew "saml2aws"
brew "sl"
brew "sops"
brew "stern"
brew "terraformer"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "ykman"
brew "k1low/tap/tbls"
brew "weaveworks/tap/eksctl"
cask "adobe-acrobat-reader"
cask "alacritty"
cask "android-sdk"
cask "android-studio"
cask "appcleaner"
cask "choosy"
cask "coteditor"
cask "discord"
cask "dropbox"
cask "docker"
cask "fluid"
cask "flutter"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "goofy"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "jasper"
cask "notion"
cask "postman"
cask "quicksilver"
cask "session-manager-plugin"
cask "skitch"
cask "slack"
cask "temurin8"
cask "vlc"
cask "messenger"
cask "zoom"
